Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitTravelLite/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Placeholder.chooseACategoryDots
source: Choose a category…
ar: اختر فئة…
bg: Избери категория…
ca: Escollir una categoria…
cs: Vybrat kategorii…
da: Vælg en kategori…
de: Kategorie auswählen…
el: Επιλέξτε μια κατηγορία…
es: Elegir una categoría…
es_419: Elegir una categoría…
fi: Valitse kategoria…
fr: Choisir une catégorie…
fr_ca: Choisir une catégorie…
he: בחר קטגוריה…
hi: एक श्रेणी चुनें…
hr: Odaberi kategoriju…
hu: Válassz ki egy kategóriát…
id: Pilih kategori…
it: Scegli una categoria…
ja: カテゴリを選択…
kk: Санат таңдаңыз…
ko: 카테고리 선택…
ms: Pilih kategori…
nb: Velg en kategori…
nl: Kies een categorie…
pl: Wybierz kategorię…
pt_br: Escolher uma categoria…
pt_pt: Escolher uma categoria…
ro: Alege o categorie…
ru: Выбрать категорию…
sk: Vybrať kategóriu…
sv: Välj en kategori…
th: เลือกหมวดหมู่…
tr: Bir kategori seç…
uk: Вибрати категорію…
vi: Chọn một danh mục…
zh_hans: 选择类别…
zh_hant: 選擇一個類別…
zh_hk: 選擇類別…

# TK.Placeholder.destinationCityDots
source: Destination city…
ar: مدينة الوجهة…
bg: Дестинационен град…
ca: Ciutat de destinació…
cs: Cílové město…
da: Destinationsby...
de: Zielstadt…
el: Πόλη προορισμού…
es: Ciudad de destino…
es_419: Ciudad de destino…
fi: Kohteena oleva kaupunki…
fr: Ville de destination…
fr_ca: Ville de destination…
he: עיר יעד…
hi: गंतव्य शहर…
hr: Odredišni grad…
hu: Célváros…
id: Kota tujuan…
it: Città di destinazione…
ja: 目的地の都市…
kk: Мақсатты қала…
ko: 목적지 도시…
ms: Bandar destinasi…
nb: Destinasjonsby…
nl: Bestemmingsstad…
pl: Miasto docelowe…
pt_br: Cidade de destino…
pt_pt: Cidade de destino…
ro: Orașul de destinație…
ru: Город назначения…
sk: Mesto určenia…
th: เมืองปลายทาง…
tr: Varış şehri…
uk: Місто призначення…
vi: Thành phố đến…
zh_hans: 目的城市…
zh_hant: 目的地城市…
zh_hk: 目的地城市…

# TK.Placeholder.enterAddressDots
source: Enter address…
ar: أدخل العنوان…
bg: Въведи адрес…
ca: Introdueix adreça…
cs: Zadejte adresu…
da: Indtast adresse…
de: Adresse eingeben…
el: Εισαγάγετε διεύθυνση…
es: Ingresa dirección…
es_419: Introducir dirección…
fi: Syötä osoite…
fr: Entrez l'adresse…
fr_ca: Entrer l'adresse…
he: הכנס כתובת…
hi: पता दर्ज करें…
hr: Unesi adresu…
hu: Add meg a címet…
id: Masukkan alamat…
it: Inserisci indirizzo…
ja: 住所を入力…
kk: Мекенжай енгізіңіз…
ko: 주소 입력…
ms: Masukkan alamat…
nb: Skriv inn adresse…
nl: Voer adres in…
pl: Wprowadź adres…
pt_br: Inserir endereço…
pt_pt: Inserir endereço…
ro: Introdu adresa…
ru: Введите адрес…
sk: Zadať adresu…
sv: Ange adress…
th: กรอกที่อยู่…
tr: Adres girin…
uk: Введіть адресу…
vi: Nhập địa chỉ…
zh_hans: 输入地址…
zh_hant: 輸入地址…
zh_hk: 輸入地址…

# TK.Placeholder.enterCityNameDots
source: Enter city name…
ar: أدخل اسم المدينة…
bg: Въведи име на град…
ca: Introdueix el nom de la ciutat…
cs: Zadejte název města…
da: Indtast bynavn…
de: Stadtname eingeben…
el: Εισάγετε όνομα πόλης…
es: Introduce el nombre de la ciudad…
es_419: Ingresa el nombre de la ciudad…
fi: Syötä kaupungin nimi…
fr: Entrez le nom de la ville…
fr_ca: Entrez le nom de la ville…
he: הזן שם עיר…
hi: शहर का नाम दर्ज करें…
hr: Unesite naziv grada…
hu: Írd be a város nevét…
id: Masukkan nama kota…
it: Inserisci il nome della città…
ja: 都市名を入力…
kk: Қаланың атын енгізіңіз…
ko: 도시 이름 입력…
ms: Masukkan nama bandar…
nb: Skriv inn bynavn…
nl: Voer stadsnaam in…
pl: Wprowadź nazwę miasta…
pt_br: Insira o nome da cidade…
pt_pt: Introduza o nome da cidade…
ro: Introdu numele orașului…
ru: Введите название города…
sk: Zadaj názov mesta…
sv: Ange stadsnamn…
th: กรอกชื่อเมือง…
tr: Şehir adını gir…
uk: Введіть назву міста…
vi: Nhập tên thành phố…
zh_hans: 输入城市名称…
zh_hant: 輸入城市名稱…
zh_hk: 輸入城市名稱…

# TK.Placeholder.enterCityOrNeighborhoodDots
source: Enter city or neighborhood…
ar: أدخل المدينة أو الحي…
bg: Въведи град или квартал…
ca: Introdueix la ciutat o barri…
cs: Zadejte město nebo čtvrť…
da: Indtast by eller kvarter…
de: Stadt oder Nachbarschaft eingeben…
el: Εισάγετε πόλη ή γειτονιά…
es: Introduce la ciudad o el vecindario…
es_419: Ingresa la ciudad o el vecindario…
fi: Syötä kaupunki tai kaupunginosa…
fr: Entrez la ville ou le quartier…
fr_ca: Entrez la ville ou le quartier…
he: הזן עיר או שכונה…
hi: शहर या पड़ोस दर्ज करें…
hr: Unesite grad ili četvrt…
hu: Írd be a város vagy környék nevét…
id: Masukkan kota atau lingkungan…
it: Inserisci città o quartiere…
ja: 都市または地域を入力…
kk: Қала немесе ауданның атын енгізіңіз…
ko: 도시 또는 동네 입력…
ms: Masukkan bandar atau kawasan kejiranan…
nb: Skriv inn by eller nabolag…
nl: Voer stad of wijk in…
pl: Wprowadź miasto lub dzielnicę…
pt_br: Insira a cidade ou bairro…
pt_pt: Introduza a cidade ou bairro…
ro: Introdu orasul sau cartierul…
ru: Введите город или район…
sk: Zadaj mesto alebo štvrť…
sv: Ange stad eller område…
th: กรอกชื่อเมืองหรือพื้นที่ใกล้เคียง…
tr: Şehir veya mahalle gir…
uk: Введіть місто чи район…
vi: Nhập thành phố hoặc khu vực…
zh_hans: 输入城市或社区…
zh_hant: 輸入城市或鄰里…
zh_hk: 輸入城市或地區…

# TK.Placeholder.enterConfirmationNumberDots
source: Enter confirmation number…
ar: أدخل رقم التأكيد…
bg: Въведи номера за потвърждение…
ca: Introdueix el número de confirmació…
cs: Zadejte potvrzovací číslo…
da: Indtast bekræftelsesnummer…
de: Bestätigungsnummer eingeben…
el: Εισάγετε τον αριθμό επιβεβαίωσης…
es: Ingresa el número de confirmación…
es_419: Ingresa el número de confirmación…
fi: Syötä vahvistusnumero…
fr: Entrez le numéro de confirmation…
fr_ca: Entrez le numéro de confirmation…
he: הזן מספר אישור…
hi: पुष्टीकरण संख्या दर्ज करें…
hr: Unesi broj potvrde…
hu: Írd be a visszaigazolási számot…
id: Masukkan nomor konfirmasi…
it: Inserisci il numero di conferma…
ja: 確認番号を入力…
kk: Растау нөмірін енгізіңіз…
ko: 확인 번호 입력…
ms: Masukkan nombor pengesahan…
nb: Skriv inn bekreftelsesnummer…
nl: Voer het bevestigingsnummer in…
pl: Wprowadź numer potwierdzenia…
pt_br: Digite o número de confirmação…
pt_pt: Introduza o número de confirmação…
ro: Introdu numărul de confirmare…
ru: Введите номер подтверждения…
sk: Zadaj číslo potvrdenia…
sv: Ange bekräftelsenummer…
th: กรอกหมายเลขยืนยัน…
tr: Onay numarasını girin…
uk: Введіть номер підтвердження…
vi: Nhập số xác nhận…
zh_hans: 输入确认号码…
zh_hant: 輸入確認號碼…
zh_hk: 輸入確認編號…

# TK.Placeholder.enterDestinationDots
source: Enter destination…
ar: أدخل الوجهة…
bg: Въведи дестинация…
ca: Introdueix una destinació…
cs: Zadejte cíl…
da: Indtast destination…
de: Zielort eingeben…
el: Εισάγετε προορισμό…
es: Introduce el destino…
es_419: Ingresa el destino…
fi: Syötä kohde…
fr: Saisir la destination…
fr_ca: Entrez la destination…
he: הזן יעד…
hi: गंतव्य दर्ज करें…
hr: Unesite odredište…
hu: Írd be a célt…
id: Masukkan tujuan…
it: Inserisci la destinazione…
ja: 目的地を入力…
kk: Мақсатты енгізіңіз…
ko: 목적지 입력…
ms: Masukkan destinasi…
nb: Skriv inn destinasjon…
nl: Voer bestemming in …
pl: Wprowadź miejsce docelowe…
pt_br: Insira o destino…
pt_pt: Introduza o destino…
ro: Introdu destinatia…
ru: Введите пункт назначения…
sk: Zadaj cieľ…
sv: Ange destination…
th: กรอกจุดหมาย…
tr: Varış noktasını girin…
uk: Введіть пункт призначення…
vi: Nhập địa điểm…
zh_hans: 输入目的地…
zh_hant: 輸入目的地…
zh_hk: 輸入目的地…

# TK.Placeholder.enterFlightNumberDots
source: Enter flight number…
ar: أدخل رقم الرحلة…
bg: Въведи номер на полет…
ca: Introdueix el número de vol…
cs: Zadejte číslo letu…
da: Indtast flynummer…
de: Flugnummer eingeben…
el: Εισάγετε αριθμό πτήσης…
es: Introduce el número de vuelo…
es_419: Ingresa el número de vuelo…
fi: Syötä lentonumero…
fr: Entrez le numéro de vol…
fr_ca: Entrez le numéro de vol…
he: הזן מספר טיסה…
hi: उड़ान संख्या दर्ज करें…
hr: Unesite broj leta…
hu: Írd be a járatszámot…
id: Masukkan nomor penerbangan…
it: Inserisci numero del volo…
ja: フライト番号を入力…
kk: Ұшақ нөмірін енгізіңіз…
ko: 항공편 번호 입력…
ms: Masukkan nombor penerbangan…
nb: Skriv inn flynummer…
nl: Voer vluchtnummer in…
pl: Wprowadź numer lotu…
pt_br: Insira o número do voo…
pt_pt: Introduza o número do voo…
ro: Introdu numarul zborului…
ru: Введите номер рейса…
sk: Zadaj číslo letu…
sv: Ange flygnummer…
th: กรอกหมายเลขเที่ยวบิน…
tr: Uçuş numarasını girin…
uk: Введіть номер рейсу…
vi: Nhập số hiệu chuyến bay…
zh_hans: 输入航班号…
zh_hant: 輸入航班號碼…
zh_hk: 輸入航班號碼…

# TK.Placeholder.enterHotelNameDots
source: Enter hotel name…
ar: أدخل اسم الفندق…
bg: Въведи име на хотела…
ca: Introdueix el nom de l'hotel…
cs: Zadejte název hotelu…
da: Indtast hotelnavn…
de: Hotelnamen eingeben…
el: Εισάγετε όνομα ξενοδοχείου…
es: Introduce el nombre del hotel…
es_419: Ingresa el nombre del hotel…
fi: Syötä hotellin nimi…
fr: Entrez le nom de l'hôtel…
fr_ca: Entrez le nom de l'hôtel…
he: הזן שם מלון…
hi: होटल का नाम दर्ज करें…
hr: Unesite naziv hotela…
hu: Írd be a szálloda nevét…
id: Masukkan nama hotel…
it: Inserisci nome dell'hotel…
ja: ホテル名を入力…
kk: Қонақ үйдің атын енгізіңіз…
ko: 호텔 이름 입력…
ms: Masukkan nama hotel…
nb: Skriv inn hotellnavn…
nl: Voer hotelnaam in…
pl: Wprowadź nazwę hotelu…
pt_br: Digite o nome do hotel…
pt_pt: Introduza o nome do hotel…
ro: Introduceți numele hotelului…
ru: Введите название отеля…
sk: Zadaj názov hotela…
sv: Ange hotellnamn…
th: กรุณาใส่ชื่อโรงแรม…
tr: Otel adını girin…
uk: Введіть назву готелю…
vi: Nhập tên khách sạn…
zh_hans: 输入酒店名称…
zh_hant: 請輸入飯店名稱…
zh_hk: 輸入酒店名稱…

# TK.Placeholder.enterPassportNumberDots
source: Enter passport number…
ar: أدخل رقم جواز السفر…
bg: Въведи номер на паспорта…
ca: Introdueix el número de passaport…
cs: Zadejte číslo pasu…
da: Indtast pasnummer…
de: Reisepassnummer eingeben…
el: Εισάγετε αριθμό διαβατηρίου…
es: Ingresa número de pasaporte…
es_419: Ingresa el número de pasaporte…
fi: Syötä passin numero…
fr: Entrez le numéro de passeport…
fr_ca: Entrez le numéro de passeport…
he: הזן מספר פספורט…
hi: पासपोर्ट संख्या डालें…
hr: Unesite broj putovnice…
hu: Írd be az útlevél számát…
id: Masukkan nomor paspor…
it: Inserisci numero di passaporto…
ja: パスポート番号を入力…
kk: Паспорт нөмірін енгізіңіз…
ko: 여권 번호 입력…
ms: Masukkan nombor pasport…
nb: Skriv inn passnummer…
nl: Voer paspoortnummer in…
pl: Wpisz numer paszportu…
pt_br: Digite o número do passaporte…
pt_pt: Introduza o número do passaporte…
ro: Introduceti numarul pasaportului…
ru: Введите номер паспорта…
sk: Zadaj číslo pasu…
sv: Ange passnummer…
th: กรอกหมายเลขหนังสือเดินทาง…
tr: Pasaport numarasını girin…
uk: Введіть номер паспорта…
vi: Nhập số hộ chiếu…
zh_hans: 输入护照号码…
zh_hant: 請輸入護照號碼…
zh_hk: 輸入護照號碼…

# TK.Placeholder.enterTravelDatesDots
source: Enter travel dates…
ar: أدخل تواريخ السفر…
bg: Въведи дати на пътуване…
ca: Introdueix les dates de viatge…
cs: Zadejte datum cestování…
da: Indtast rejsedatoer…
de: Reise­daten eingeben…
el: Εισάγετε ημερομηνίες ταξιδιού…
es: Introduce las fechas del viaje…
es_419: Ingresa las fechas de viaje…
fi: Syötä matkapäivät…
fr: Entrez les dates de voyage…
fr_ca: Entrez les dates de voyage…
he: הזן תאריכי נסיעה…
hi: यात्रा की तिथियाँ दर्ज करें…
hr: Unesite datume putovanja…
hu: Írd be az utazás dátumait…
id: Masukkan tanggal perjalanan…
it: Inserisci le date di viaggio…
ja: 旅行日を入力…
kk: Саяхат күндерін енгізіңіз…
ko: 여행 날짜 입력…
ms: Masukkan tarikh perjalanan…
nb: Skriv inn reisedatoer…
nl: Voer reisdata in…
pl: Wprowadź daty podróży...
pt_br: Insira as datas da viagem…
pt_pt: Introduza as datas de viagem…
ro: Introdu datele de călătorie…
ru: Введите даты поездки…
sk: Zadaj dátumy cesty…
sv: Ange resedatum…
th: กรอกวันที่เดินทาง…
tr: Seyahat tarihlerini girin…
uk: Введіть дати поїздки…
vi: Nhập ngày đi…
zh_hans: 请输入旅行日期…
zh_hant: 輸入旅行日期…
zh_hk: 輸入旅行日期…

# TK.Placeholder.findingBestRoutesDots
source: Finding best routes…
ar: جارٍ العثور على أفضل الطرق…
bg: Намери най-добрите маршрути…
ca: Cercant les millors rutes…
cs: Hledám nejlepší trasy…
da: Finder de bedste ruter…
de: Beste Routen finden…
el: Αναζητώντας τις καλύτερες διαδρομές…
es: Buscando las mejores rutas…
es_419: Buscando las mejores rutas…
fi: Etsitään parhaita reittejä…
fr: Recherche des meilleurs itinéraires…
fr_ca: Recherche des meilleurs itinéraires…
he: מחפש מסלולים טובים…
hi: सर्वश्रेष्ठ मार्ग खोजते हुए…
hr: Pronalazak najboljih ruta…
hu: Legjobb útvonalak keresése…
id: Mencari rute terbaik…
it: Trova i percorsi migliori…
ja: 最適なルートを検索中…
kk: Ең тиімді маршруттарды табу…
ko: 최고 경로 찾기…
ms: Mencari laluan terbaik…
nb: Leter etter de beste rutene…
nl: Beste routes vinden…
pl: Wyszukiwanie najlepszych tras...
pt_br: Encontrando as melhores rotas…
pt_pt: A encontrar as melhores rotas…
ro: Se caută cele mai bune rute…
ru: Поиск лучших маршрутов…
sk: Hľadám najlepšie trasy…
sv: Hittar bästa rutter…
th: กำลังค้นหาเส้นทางที่ดีที่สุด…
tr: En iyi rotaları buluyor…
uk: Знаходження найкращих маршрутів…
vi: Đang tìm lộ trình tốt nhất…
zh_hans: 寻找最佳路线…
zh_hant: 尋找最佳路線…
zh_hk: 尋找最佳路線…

# TK.Placeholder.findNearbyRestaurantsDots
source: Find nearby restaurants…
ar: ابحث عن مطاعم قريبة…
bg: Намери наблизо ресторанти…
ca: Troba restaurants a prop…
cs: Najděte restaurace v okolí…
da: Find nærliggende restauranter…
de: Nahegelegene Restaurants finden…
el: Βρείτε κοντινά εστιατόρια…
es: Buscando restaurantes cercanos…
es_419: Encuentra restaurantes cercanos…
fi: Löydä lähistön ravintolat…
fr: Trouvez des restaurants à proximité…
fr_ca: Trouvez des restaurants à proximité…
he: מצא מסעדות סמוכות…
hi: निकटवर्ती रेस्तरां खोजें…
hr: Pronađi obližnje restorane…
hu: Közeli éttermek keresése…
id: Temukan restoran terdekat…
it: Trova ristoranti nelle vicinanze…
ja: 近くのレストランを探す…
kk: Жақын ресторандарды табыңыз…
ko: 근처 레스토랑 찾기…
ms: Cari restoran berdekatan…
nb: Finn nærliggende restauranter…
nl: Vind nabijgelegen restaurants...
pl: Znajdź pobliskie restauracje…
pt_br: Encontrar restaurantes próximos…
pt_pt: Encontrar restaurantes nas proximidades…
ro: Găsește restaurantele din apropiere…
ru: Найти рядом рестораны…
sk: Nájsť reštaurácie v okolí…
sv: Hitta närliggande restauranger…
th: ค้นหาร้านอาหารใกล้เคียง…
tr: Civardaki restoranları bul…
uk: Знайти найближчі ресторани…
vi: Tìm nhà hàng gần đây…
zh_hans: 查找附近的餐厅…
zh_hant: 尋找附近的餐廳…
zh_hk: 尋找附近的餐廳…

# TK.Placeholder.loadingNearbyPlacesDots
source: Loading nearby places…
ar: جارٍ تحميل الأماكن القريبة…
bg: Зареждане на близки места...
ca: Carregant llocs pròxims…
cs: Načítám blízká místa…
da: Indlæser nærliggende steder…
de: Nahegelegene Orte werden geladen…
el: Φόρτωμα κοντινών τοποθεσιών…
es: Cargando lugares cercanos…
es_419: Cargando lugares cercanos…
fi: Ladataan lähellä olevia paikkoja…
fr: Chargement des lieux à proximité…
fr_ca: Chargement des lieux à proximité…
he: טוען מקומות סמוכים…
hi: करीबी स्थान लोड हो रहे हैं...
hr: Učitavam obližnja mjesta…
hu: Közeli helyek betöltése…
id: Memuat tempat terdekat…
it: Caricamento luoghi vicini…
ja: 近くの場所を読み込み中…
kk: Жақын жерлерді жүктеу…
ko: 주변 장소 로딩 중…
ms: Memuatkan tempat berhampiran…
nb: Laster nærliggende steder…
nl: Dichtbijzijnde plaatsen laden…
pl: Ładowanie pobliskich miejsc…
pt_br: Carregando lugares próximos…
pt_pt: A carregar lugares próximos...
ro: Încărcare locuri apropiate…
ru: Загрузка ближайших мест...
sk: Načítavam blízke miesta...
sv: Laddar närliggande platser…
th: กำลังโหลดสถานที่ใกล้เคียง…
tr: Yakındaki yerler yükleniyor…
uk: Завантажую найближчі місця…
vi: Đang tải địa điểm lân cận…
zh_hans: 加载附近地点中...
zh_hant: 正在加載附近的地方…
zh_hk: 加載附近地方中...

# TK.Placeholder.loadingWeatherForecastDots
source: Loading weather forecast…
ar: جارٍ تحميل توقعات الطقس…
bg: Зареждане на метеорологичната прогноза...
ca: Carregant previsió meteorològica…
cs: Načítám předpověď počasí…
da: Indlæser vejrudsigten…
de: Wettervorhersage wird geladen…
el: Φόρτωμα πρόγνωσης καιρού…
es: Cargando pronóstico del tiempo…
es_419: Cargando pronóstico del tiempo…
fi: Ladataan säätiedot…
fr: Chargement des prévisions météorologiques…
fr_ca: Chargement des prévisions météorologiques…
he: טוען תחזית מזג האוויר…
hi: मौसम पूर्वानुमान लोड हो रहा है...
hr: Učitavam vremensku prognozu…
hu: Időjárás-előrejelzés betöltése…
id: Memuat prakiraan cuaca…
it: Caricamento previsioni meteo…
ja: 天気予報を読み込み中…
kk: Ауа райы болжамы жүктелуде…
ko: 날씨 예보 로딩 중…
ms: Memuatkan ramalan cuaca…
nb: Laster værprognose…
nl: Weersvoorspelling laden…
pl: Ładowanie prognozy pogody…
pt_br: Carregando previsão do tempo…
pt_pt: A carregar previsão meteorológica...
ro: Încărcare prognoză meteo…
ru: Загрузка прогноза погоды...
sk: Načítavam predpoveď počasia...
sv: Laddar väderprognos…
th: กำลังโหลดพยากรณ์อากาศ…
tr: Hava durumu tahmini yükleniyor…
uk: Завантажую прогноз погоди…
vi: Đang tải dự báo thời tiết…
zh_hans: 加载天气预报中...
zh_hant: 正在加載天氣預報…
zh_hk: 加載氣象預報中...

# TK.Placeholder.numberOfGuestsDots
source: Number of guests…
ar: عدد الضيوف…
bg: Брой на гостите…
ca: Nombre de convidats…
cs: Počet hostů…
da: Antal gæster…
de: Anzahl der Gäste…
el: Αριθμός επισκεπτών…
es: Número de invitados…
es_419: Número de invitados…
fi: Vieraiden määrä…
fr: Nombre de personnes…
fr_ca: Nombre de clients…
he: מספר אורחים…
hi: अतिथियों की संख्या…
hr: Broj gostiju…
hu: Vendégek száma…
id: Jumlah tamu…
it: Numero di ospiti…
ja: ゲストの人数…
kk: Қонақтар саны…
ko: 손님 수…
ms: Jumlah tetamu…
nb: Antall gjester…
nl: Aantal gasten…
pl: Liczba gości…
pt_br: Número de convidados…
pt_pt: Número de convidados…
ro: Numărul de oaspeți…
ru: Количество гостей…
sk: Počet hostí…
sv: Antal gäster…
th: จำนวนแขก…
tr: Misafir sayısı…
uk: Кількість гостей…
vi: Số lượng khách…
zh_hans: 人数…
zh_hant: 賓客人數…
zh_hk: 客人數量…
